alacritty-ligatures-git
amfora
arc-gtk-theme
aria2
base
base-devel
bat
bison
brave-bin
cheese
cmatrix
colorpicker
cool-retro-term
cowsay
dmenu
dunst
exa
fd
feh
figlet
firefox
fortune
fzf
gcc
git
gnome-keyring
gnuplot
google-chrome
htop
lazygit
libmp4v2
libxft-bgra
libxlsxreader
libxml-2.0
libzip 
linux
linux-firmware
linux-headers
lua
lvim
make
motivate
mpv
ncdu
ncmpcpp
ncurses
neofetch
neovim
notflix-git
npm
openssh
os-prober
pbpaste
picom-ibhagwan-git
picom-tryone-git
pkg-config
popcorntime-bin
powder-player-bin
prettier
pulseaudio-bluetooth
pulsemixer
python-pip
qt5ct
ranger
reflector
ripgrep-git
rofi
ruby
rxfetch
scrcpy
screenkey
spotify
stow
tree
ttf-dejavu
ttf-joypixels
ttf-ms-fonts
ttf-ubraille
ttf-unifont
tty-qclock
ueberzug
unzip
ventoy-bin
vi
vim
visual-studio-code-bin
webtorrent
wget
which
xclip
xf86-video-vesa
xlsxwriter
xorg-bdftopcf
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-font-util
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yacc
yay
youtube-dl
youtube-viewer
zathura
zip
zoom
zsh
